package repository

//{
// "1": {
//   "image": "https://github.com/loloneme/images/blob/main/cappuccino.png?raw=true",
//   "name": "Капучино",
//   "description": "Кофейный напиток итальянской кухни на основе эспрессо с добавлением молока и молочной пенки. В нём сохраняется баланс: чувствуется вкус эспрессо, но он не преобладает над вкусом молока.",
//   "compound": "Эспрессо;Молоко;Молочная пена;Корица",
//   "is_cold": false,
//   "is_hot": true,
//   "volumes": [
//     {
//       "volume": "250",
//       "price": 180
//     },
//     {
//       "volume": "350",
//       "price": 230
//     },
//     {
//       "volume": "500",
//       "price": 280
//     }
//   ]
// },
// "2": {
//   "image": "https://github.com/loloneme/images/blob/main/latte.png?raw=true",
//   "name": "Латте",
//   "description": "Латте — самый большой и самый молочный кофейный напиток на основе эспрессо. Подойдёт для тех, кто не любит яркий вкус кофе. Его готовят в чашку объёмом 250–300 мл и используют одну порцию эспрессо. Остальной объем напитка составляет молоко и немного молочной пены.",
//   "compound": "Эспрессо;Молоко;Молочная пена;Лед (по желанию)",
//   "is_cold": true,
//   "is_hot": true,
//   "volumes": [
//     {
//       "volume": "350",
//       "price": 200
//     },
//     {
//       "volume": "500",
//       "price": 300
//     }
//   ]
// },
// "3": {
//   "image": "https://github.com/loloneme/images/blob/main/bumble.png?raw=true",
//   "name": "Бамбл",
//   "description": "Все ингредиенты наливают слоями: сначала тягучий сироп, потом яркий сок и два шота эспрессо. У него яркий и сложный вкус: сначала чувствуется сладость сиропа, затем — цитрусовая кислинка и легкая кофейная горечь в конце.",
//   "compound": "Двойной Эспрессо;Апельсиновый фреш;Карамельный сироп;Лед",
//   "is_cold": true,
//   "is_hot": false,
//   "volumes": [
//     {
//       "volume": "350",
//       "price": 300
//     },
//     {
//       "volume": "500",
//       "price": 400
//     }
//   ]
// },
// "4": {
//   "image": "https://github.com/loloneme/images/blob/main/caramel_frappe.png?raw=true",
//   "name": "Карамельный Фраппе",
//   "description": "Фраппе - напиток на основе эспрессо, с добавлением молока или сливочной основы, льдом и сладким сиропом. Все это взбивается в блендере в результате чего получается пюреобразная масса, которая очень хорошо освежает летом. Украшается взбитыми сливками.",
//   "compound": "Двойной Эспрессо;Взбитые сливки;Сливки;Лед;Карамельный сироп",
//   "is_cold": true,
//   "is_hot": false,
//   "volumes": [
//     {
//       "volume": "500",
//       "price": 450
//     }
//   ]
// },
// "5": {
//   "image": "https://github.com/loloneme/images/blob/main/matcha_latte.png?raw=true",
//   "name": "Матча-Латте",
//   "description": "Это напиток, приготовленный из японского порошкового чая под названием матча, или маття. В чай добавляется молоко, как в латте, и сверху молочная пена. На вкус напоминает сладкий зеленый чай со сливками. Можно приготовить как горячим, так и холодным.",
//   "compound": "Матча;Вода;Молоко;Лед (по желанию)",
//   "is_cold": true,
//   "is_hot": true,
//   "volumes": [
//     {
//       "volume": "250",
//       "price": 200
//     },
//     {
//       "volume": "350",
//       "price": 250
//     },
//     {
//       "volume": "500",
//       "price": 350
//     }
//   ]
// },
// "6": {
//   "image": "https://github.com/loloneme/images/blob/main/lavanda_raf.png?raw=true",
//   "name": "Лавандовый раф",
//   "description": "Популярный российский кофейный напиток, который готовят на основе эспрессо с добавлением ванильного и простого сахара, а также сливок. Раф-кофе ценят за особенный сливочно-ванильный вкус, насыщенный кофейный аромат и уникальную мягкость. Многие потребители называют «Раф» самым нежным из всех кофейных напитков. Лавандовая его разновидность отличается своим тонким сливочным вкусом с оригинальным цветочным оттенком лаванды.",
//   "compound": "Эспрессо;10% Сливки;Ванильный сахар;Сахар;Лавандовый сироп",
//   "is_cold": false,
//   "is_hot": true,
//   "volumes": [
//     {
//       "volume": "350",
//       "price": 230
//     },
//     {
//       "volume": "500",
//       "price": 330
//     }
//   ]
// }
//}
